main_menu = [
    '1. Сотрудники',
    '2. Должности',
    '3. Подразделения',
    '4. Сохранить все изменения',
    '0. Выход'
    ]

edit_menu = [
    '1. Показать весь список',
    '2. Поиск',
    '3. Добавить',
    '0. Главное меню'
    ]

search_menu = [
    '1. Показать информацию',
    '2. Изменить',
    '3. Удалить',
    '0. Назад'
    ]

editmember = [
    '1. Имя',
    '2. Фамилия',
    '3. Телефон',
    '4. E-Mail',
    '5. Должность',
    '6. Структурное подразделение',
    '7. Все',
    '0. Назад',
]